
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Arxius"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "Arxius";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Arxius"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "Arxius";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "esquema de la biblioteca"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "esquema de la biblioteca";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "esquema de la biblioteca"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "esquema de la biblioteca";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "538"; */
"538.headerCell.title" = "Nom";

/* Class = "NSMenuItem"; title = "Enrere"; ObjectID = "582"; */
"582.title" = "Enrere";

/* Class = "NSMenuItem"; title = "Endavant"; ObjectID = "583"; */
"583.title" = "Endavant";

/* Class = "NSMenuItem"; title = "Nova carpeta"; ObjectID = "585"; */
"585.title" = "Nova carpeta";

/* Class = "NSTableColumn"; headerCell.title = "Àlbum"; ObjectID = "605"; */
"605.headerCell.title" = "Àlbum";

/* Class = "NSTableColumn"; headerCell.title = "Durada"; ObjectID = "606"; */
"606.headerCell.title" = "Durada";

/* Class = "NSTableColumn"; headerCell.title = "Mida"; ObjectID = "607"; */
"607.headerCell.title" = "Mida";

/* Class = "NSTableColumn"; headerCell.title = "Artista"; ObjectID = "608"; */
"608.headerCell.title" = "Artista";

/* Class = "NSWindow"; title = "Crear un tema nou"; ObjectID = "626"; */
"626.title" = "Crear un tema nou";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nom del tema"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "nom del tema";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reproduir"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "reproduir";

/* Class = "NSButton"; ibShadowedToolTip = "Reproduir/Silenciar l’àudio"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Reproduir/Silenciar l’àudio";

/* Class = "NSButtonCell"; title = "Aplicar"; ObjectID = "100448"; */
"100448.title" = "Aplicar";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Introdueix un nom per al nou tema:"; ObjectID = "100628"; */
"100628.title" = "Introdueix un nom per al nou tema:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "100632"; */
"100632.title" = "D’acord";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100633"; */
"100633.title" = "Cancel·lar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "mode de visualització"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "mode de visualització";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Visualització per icones"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Visualització per icones";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Vista de llista"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Vista de llista";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Mida"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Mida";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "buscar/zoom"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "buscar/zoom";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Afegir una carpeta"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Afegir una carpeta";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Buscar"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Buscar";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Zoom"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Zoom";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "cerca de capes"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "cerca de capes";

/* Class = "NSSearchFieldCell"; placeholderString = "Buscar"; ObjectID = "300560"; */
"300560.placeholderString" = "Buscar";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista d’imatges fictícies"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Vista d’imatges fictícies";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista del botó “Reproduir previsualització”"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Vista del botó “Reproduir previsualització”";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Ítem 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "anar enrere endavant"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "anar enrere endavant";
